[
  {
    "athlete_url": "https://olympics.com/en/athletes/cooper-woods-topalovic",
    "athlete_full_name": "Cooper WOODS-TOPALOVIC",
    "games_participations": 1,
    "first_game": "Beijing 2022",
    "athlete_year_birth": 2000,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/elofsson",
    "athlete_full_name": "Felix ELOFSSON",
    "games_participations": 2,
    "first_game": "PyeongChang 2018",
    "athlete_year_birth": 1995,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/dylan-walczyk",
    "athlete_full_name": "Dylan WALCZYK",
    "games_participations": 1,
    "first_game": "Beijing 2022",
    "athlete_year_birth": 1993,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/olli-penttala",
    "athlete_full_name": "Olli PENTTALA",
    "games_participations": 1,
    "first_game": "Beijing 2022",
    "athlete_year_birth": 1995,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/reikherd",
    "athlete_full_name": "Dmitriy REIKHERD",
    "games_participations": 1,
    "first_game": "Beijing 2022",
    "athlete_year_birth": 1989,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/matt-graham",
    "athlete_full_name": "Matt GRAHAM",
    "games_participations": 3,
    "first_game": "Sochi 2014",
    "athlete_year_birth": 1994,
    "athlete_medals": "1S",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/ikuma-horishima",
    "athlete_full_name": "Ikuma HORISHIMA",
    "games_participations": 2,
    "first_game": "PyeongChang 2018",
    "athlete_year_birth": 1997,
    "athlete_medals": "1B",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/daichi-hara",
    "athlete_full_name": "Daichi HARA",
    "games_participations": 2,
    "first_game": "PyeongChang 2018",
    "athlete_year_birth": 1997,
    "athlete_medals": "1B",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/laurent-dumais",
    "athlete_full_name": "Laurent DUMAIS",
    "games_participations": 1,
    "first_game": "Beijing 2022",
    "athlete_year_birth": 1996,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/james-matheson",
    "athlete_full_name": "James MATHESON",
    "games_participations": 2,
    "first_game": "PyeongChang 2018",
    "athlete_year_birth": 1995,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/pavel-kolmakov",
    "athlete_full_name": "Pavel KOLMAKOV",
    "games_participations": 3,
    "first_game": "Sochi 2014",
    "athlete_year_birth": 1996,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/kosuke-sugimoto",
    "athlete_full_name": "Kosuke SUGIMOTO",
    "games_participations": 1,
    "first_game": "Beijing 2022",
    "athlete_year_birth": 1994,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/brodie-summers",
    "athlete_full_name": "Brodie SUMMERS",
    "games_participations": 3,
    "first_game": "Sochi 2014",
    "athlete_year_birth": 1993,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/severi-vierela",
    "athlete_full_name": "Severi VIERELA",
    "games_participations": 1,
    "first_game": "Beijing 2022",
    "athlete_year_birth": 2001,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/marco-tade",
    "athlete_full_name": "Marco TADE",
    "games_participations": 1,
    "first_game": "Beijing 2022",
    "athlete_year_birth": 1995,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/william-feneley",
    "athlete_full_name": "William FENELEY",
    "games_participations": 1,
    "first_game": "Beijing 2022",
    "athlete_year_birth": 1999,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/mikael-kingsbury",
    "athlete_full_name": "Mikael KINGSBURY",
    "games_participations": 3,
    "first_game": "Sochi 2014",
    "athlete_year_birth": 1992,
    "athlete_medals": "1G2S",
    "bio": "In the period between his elite debut in 2010 and 2018, Canadian moguls specialist Mikael Kingsbury set a host of records in the World Cup, winning the overall title seven times in a row and scoring 49 wins and 73 podium finishes in 90 starts. He then capped it all by fulfilling his dream of winning Olympic gold at PyeongChang 2018A LOCAL SPECIALITYLearning to ski on the slopes of Quebecs Laurentian Mountains seems to be a fool-proof formula for Olympic success. The Canadian province is home to a long line of freestyle champions, among them Jean-Luc Brassard, Olympic mogul champion at Lillehammer 1994 Alexandre Bilodeau, two-time Olympic champion at Vancouver 2010 and Sochi 2014 and the Dufour-Lapointe sisters, Justine and Chloe, who scored a one-two at Sochi 2014.Hailing from Deux-Montagnes, Kingsbury has proved a more than worthy addition to that list. A serial record breaker on the FIS Freestyle Ski World Cup circuit, he won moguls silver at Sochi 2014 and then went one better in the event at PyeongChang 2018.FAST LEARNERThe Quebec-born star showed his unshakeable belief in himself when he was nine, when he stuck a drawing of the Olympic rings on his bedroom ceiling and inscribed it with the words. “Im going to win.When he burst onto the international scene nine years later, Kingsbury had that goal very much in his sights: “[My aim is] to win gold in Sochi in 2014, he pledged. With his maiden moguls victory in Beida Lake (CHN) on 21 December 2010, he became the youngest ever winner of a World Cup event, the prelude to a series of remarkable results that would make him world No1.ON TOP OF THE WORLDThe Canadian was 19 when he won his first moguls and overall World Cup titles in 2012. He repeated the feat the following season and in the process set a new record of 19 consecutive top-three finishes, including 13 wins, between 10 December 2011 and 23 February 2013. “I cant really explain my success, he said. “I work hard at the gym and on my skis. Every time I enter a competition, my aim is to win it, and I really do enjoy what I do. I would imagine that its a combination of all these factors that enables me to get good results. Im a perfectionist when I ski and Im able to fully focus on what Im doing for long periods.BILODEAUS SUCCESSORKingsburys sudden emergence motivated the 2010 Olympic champion Bilodeau to push himself further, with both men taking moguls to a whole new level during the 2013/14 season. With a perfect descent and some spellbinding acrobatics, it was Bilodeau who prevailed when the two squared off in the Olympic final in Sochi, retaining his Olympic title with a total of 26.31 points. Virtually flawless in the air, Kingsbury was less precise on the moguls and scored 24.71, good enough only for silver. Announcing his retirement afterwards, Bilodeau said: “Canadian freestyle skiing has a big future. There are a lot of youngsters coming through and Im delighted to share the podium with one of them. When I go, Mikaels going to win every competition he enters. UNTOUCHABLEBilodeau has since been proved right. Extremely fast and accurate on the moguls, Kingsbury is also an artist in the air, with his perfectly executed Cork 1080 off-axis spin invariably giving him the edge over the competition. The Canadian followed up his first Olympic medal by continuing to dominate the World Cup scene, becoming the most successful freestyle skier of all time.He followed up his 2012 World Cup double with six more moguls and overall titles in a row. The winner of nine events in 2014, seven in 2015, another seven in 2016, ten in 2017, and seven again in 2018, he racked up an unmatched total of 49 victories and 73 top-three finishes in 90 starts in that seven-season period.He is also the only freestyle skier in history to have completed a moguls/dual moguls double at the same event: in Deer Valley (USA) in 2015 and again in Thaiwoo (CHN) two years later. That Chinese double formed part of a record run of seven consecutive victories on the circuit between January and February 2017, which also included a win in the PyeongChang 2018 Olympic test event at Bokwang Phoenix Park.“Its great to progress towards the Olympic Games, he said after his win in the Republic of Korea. “Its wonderful to be on top of the podium and I hope Im there again next year. OLYMPIC CHAMPION AT LASTA surprise bronze medallist in the moguls at the FIS Freestyle Ski and Snowboarding World Championships in Sierra Nevada (ESP) in March 2017, when he was also eliminated in the last 16 of the dual moguls, Kingsbury quickly regained his very best form, winning six consecutive World Cup races.His confidence restored, the Canadian resumed his quest for Olympic gold at PyeongChang 2018, topping the standings in qualification, held on the same day as the Opening Ceremony. Fourth in Final 1, he placed second in Final 2, and then saved the best till last in Final 3.In a flawless descent, Kingsbury pulled out two huge jumps – the second of them a majestic D-Spin – to score 86.63 points and finish well clear of Australias Matt Graham in silver and Japans Daichi Hara in bronze.“Ive been dreaming of this since I was eight, said the newly crowned Olympic champion. “Ive achieved my dream and its the greatest day of my life. Ive won lots of World Cup races in my career but to win this is something else. Its one night every four years and Ive proved I can do it. Ill now be an Olympic champion for the rest of my life.Intent on defending his title at Beijing 2022, the all-conquering Kingsbury told Radio Canada how he stays motivated in a March 2018 interview: “I dont necessarily think Ive got things to prove. Ive beaten all the records and in terms of statistics Im the greatest of all time. I just want to prove things to myself. I feel I can carry on being the best, and when the day comes that people start saying that Im not, Ill want to go out there and prove them wrong."
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/so-matsuda",
    "athlete_full_name": "So MATSUDA",
    "games_participations": 1,
    "first_game": "Beijing 2022",
    "athlete_year_birth": 1999,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/wallberg",
    "athlete_full_name": "Walter WALLBERG",
    "games_participations": 2,
    "first_game": "PyeongChang 2018",
    "athlete_year_birth": 2000,
    "athlete_medals": "1G",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/bradley-wilson",
    "athlete_full_name": "Bradley WILSON",
    "games_participations": 3,
    "first_game": "Sochi 2014",
    "athlete_year_birth": 1992,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/yang-zhao",
    "athlete_full_name": "Yang ZHAO",
    "games_participations": 1,
    "first_game": "Beijing 2022",
    "athlete_year_birth": 1992,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/benjamin-cavet",
    "athlete_full_name": "Benjamin CAVET",
    "games_participations": 3,
    "first_game": "Sochi 2014",
    "athlete_year_birth": 1994,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/cole-mcdonald",
    "athlete_full_name": "Cole MCDONALD",
    "games_participations": 1,
    "first_game": "Beijing 2022",
    "athlete_year_birth": 2003,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/nick-page",
    "athlete_full_name": "Nick PAGE",
    "games_participations": 1,
    "first_game": "Beijing 2022",
    "athlete_year_birth": 2002,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/sacha-theocharis",
    "athlete_full_name": "Sacha THEOCHARIS",
    "games_participations": 2,
    "first_game": "PyeongChang 2018",
    "athlete_year_birth": 1990,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/jimi-salonen",
    "athlete_full_name": "Jimi SALONEN",
    "games_participations": 3,
    "first_game": "Sochi 2014",
    "athlete_year_birth": 1994,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/nikita-novitskii",
    "athlete_full_name": "Nikita NOVITSKII",
    "games_participations": 1,
    "first_game": "Beijing 2022",
    "athlete_year_birth": 2000,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/nikita-andreev",
    "athlete_full_name": "Nikita ANDREEV",
    "games_participations": 1,
    "first_game": "Beijing 2022",
    "athlete_year_birth": 2004,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/ludvig-fjallstrom",
    "athlete_full_name": "Ludvig FJALLSTROM",
    "games_participations": 3,
    "first_game": "Sochi 2014",
    "athlete_year_birth": 1993,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/oskar-elofsson",
    "athlete_full_name": "Oskar ELOFSSON",
    "games_participations": 1,
    "first_game": "Beijing 2022",
    "athlete_year_birth": 1998,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/bingqiang-mao",
    "athlete_full_name": "Bingqiang MAO",
    "games_participations": 2,
    "first_game": "PyeongChang 2018",
    "athlete_year_birth": 2001,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/kevin-rolland",
    "athlete_full_name": "Kevin ROLLAND",
    "games_participations": 3,
    "first_game": "Sochi 2014",
    "athlete_year_birth": 1989,
    "athlete_medals": "1B",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/noah-bowman",
    "athlete_full_name": "Noah BOWMAN",
    "games_participations": 3,
    "first_game": "Sochi 2014",
    "athlete_year_birth": 1992,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/robin-briguet",
    "athlete_full_name": "Robin BRIGUET",
    "games_participations": 2,
    "first_game": "PyeongChang 2018",
    "athlete_year_birth": 1999,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/nico-porteous",
    "athlete_full_name": "Nico PORTEOUS",
    "games_participations": 2,
    "first_game": "PyeongChang 2018",
    "athlete_year_birth": 2001,
    "athlete_medals": "1G1B",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/seung-hun-lee",
    "athlete_full_name": "Seung Hun LEE",
    "games_participations": 1,
    "first_game": "Beijing 2022",
    "athlete_year_birth": 2005,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/david-wise",
    "athlete_full_name": "David WISE",
    "games_participations": 3,
    "first_game": "Sochi 2014",
    "athlete_year_birth": 1990,
    "athlete_medals": "2G1S",
    "bio": "The favourite heading into the inaugural Olympic ski halfpipe competition at Sochi 2014, David Wise did not disappoint, producing a sublime run in heavy snow to take his place in Winter Games history. Four years later in PyeongChang, at the age of 27, the US skier repeated the trick thanks to a stunning third run, remaining the events only Olympic champion.Jump startDavid Wise grew up in a family of winter sports enthusiasts in the Nevada town of Reno, not far from Californias popular ski resorts. On skis from the age of three, he developed a love of jumping, be it on the trampoline in his back garden or on the Sierra Nevada slopes. After joining a local freestyle skiing team at the age of 11, the youngster discovered the halfpipe event, in which he began to compete at junior level.Bag of tricksExcelling at his chosen discipline, Wise was crowned US champion at the age of 15 and made his FIS Freestyle Skiing World Cup debut three years later. In 2009, he became the first skier to land the double cork 1260, a trick that would become his signature move.Having captured the halfpipe titles in the 2012 World Cup and at the 2013 FIS Freestyle World Ski Championships in Voss (NOR), the American athlete also claimed a record three successive Winter X Games crowns in Aspen (USA) between 2012 and 2014.Olympic dreamIn 2011, the International Olympic Committee confirmed that ski halfpipe would be included in the freestyle programme at Sochi 2014, thereby bringing Wises dreams of Olympic glory one step closer. Upon arriving in Russia three years later, he could not hide his delight. “Its crazy! he said. “You look forward to something for so longand its so far in the future and then, ‘Oh, were in Russia. Oh, heres our first practice day. Oh, wow, were competing. And then all of a sudden, its over.Making historyOn 18 February 2014, in difficult, snowy conditions at Rosa Khutor Extreme Park, Wise dug deep to prevail in the Olympic halfpipe final, producing a resilient first run that featured two double corks, including one of his trademark 1260s, and earning a score of 92.00 that his rivals were incapable of trumping. Canadas Mike Riddle (90.60) and Frances Kevin Rolland (88.60) took silver and bronze.Once his historic achievement had sunk in, a broad smile spread across his face. “Its too incredible to be trueBecoming the first halfpipe gold medallist is one of the most insane things imaginable. Im so fortunate, as the winner gets to represent the sport all over the world, and that idea really excites me.Grand plansTurning his thoughts to his next Olympic adventure, Wise said: “Im a huge strategist. I like to make plans. Im excited to play the game again. Where is the sport going to go and who is going to be leading the charge? Im looking forward to it.Starting overWise did not enjoy the best of runs after his Sochi triumph, as he contended with a dip in form and then a string of injuries. The US rider got back to his best, however, as he prepared for PyeongChang 2018, winning a fourth X Games superpipe title in Aspen, his first victory in the event since 2014.When the time came to defend his Olympic crown, Wise had a scare when he lost a ski on both his opening runs, leaving him in ninth place. With his compatriot Alex Ferreira in the lead, the defending champion showed his coolness under pressure on his final run, landing a switch double cork 1080 and a double cork 1260 and then repeating the same two tricks to score 97.20 points and maintain his status as the only man to win Olympic ski halfpipe gold.“Today was an incredible journey, he said after his victory. “Watching Alex land all his runs and the standard in the qualifiers inspired me. Winning or losing didnt matter I just wanted to do a good run. And I managed to do it right when I needed to.Very active on social media through his YouTube channel, Wise documented his journey to his second Olympic title and the media marathon that followed as he made his triumphant return to Reno."
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/aaron-blunck",
    "athlete_full_name": "Aaron BLUNCK",
    "games_participations": 3,
    "first_game": "Sochi 2014",
    "athlete_year_birth": 1996,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/brendan-mackay",
    "athlete_full_name": "Brendan MACKAY",
    "games_participations": 1,
    "first_game": "Beijing 2022",
    "athlete_year_birth": 1997,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/ben-harrington",
    "athlete_full_name": "Ben HARRINGTON",
    "games_participations": 1,
    "first_game": "Beijing 2022",
    "athlete_year_birth": 2001,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/sun-jingbo",
    "athlete_full_name": "Jingbo SUN",
    "games_participations": 1,
    "first_game": "Beijing 2022",
    "athlete_year_birth": 2003,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/alex-ferreira",
    "athlete_full_name": "Alex FERREIRA",
    "games_participations": 2,
    "first_game": "PyeongChang 2018",
    "athlete_year_birth": 1994,
    "athlete_medals": "1S1B",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/miguel-porteous",
    "athlete_full_name": "Miguel PORTEOUS",
    "games_participations": 2,
    "first_game": "PyeongChang 2018",
    "athlete_year_birth": 1999,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/brendan-newby",
    "athlete_full_name": "Brendan NEWBY",
    "games_participations": 2,
    "first_game": "PyeongChang 2018",
    "athlete_year_birth": 1996,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/gus-kenworthy",
    "athlete_full_name": "Gus KENWORTHY",
    "games_participations": 3,
    "first_game": "Sochi 2014",
    "athlete_year_birth": 1991,
    "athlete_medals": "1S",
    "bio": "AFP World Championships overall titles in 2011, 2012, and 2013 meant big things were expected of Gus Kenworthy at the Sochi 2014 Winter Olympics. And he was certainly the centre of attention at the event, though perhaps not for all the reasons he may have previously expected.On the snow, his silver medal was part of an historic American sweep of the men's freeski slopestyle podium. But the British-born athlete's popularity surged at the Games for a different reason. On the eve of his competition final, he adopted a family of stray dogs that he found wandering the Russian city. The story went viral, and hearts melted around the world. In October 2015, Kenworthy made headlines again when he came out as gay in a nationally-broadcasted interview. He was widely praised for being one of the first action-sports stars to come out, and became a figure of inspiration for many.He returned to the Winter Olympics at PyeongChang 2018, but had to settle for a 12th place-finish after battling through injuries.In 2019 he switched allegiance to the country of his and his mother's birth, Great Britain, and won the freestyle halfpipe gold medal at the 2020 Ski World Cup in Calgary. Later that year, he completed a 7-day, 545-mile cycle trip from San Francisco to Los Angeles, raising $249,745 for AIDS/LifeCycle.Kenworthy's talents don't finish there. He is also a well-respected actor, having played the character ‘Chet Clancy in the series American Horror Story.He boasts an Instagram following of 1.2 million, and he has stated that Beijing 2022 would be his final Winter Olympic Games."
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/gustav-legnavsky",
    "athlete_full_name": "Gustav LEGNAVSKY",
    "games_participations": 1,
    "first_game": "Beijing 2022",
    "athlete_year_birth": 2005,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/haizhuo-wang",
    "athlete_full_name": "Haizhuo WANG",
    "games_participations": 1,
    "first_game": "Beijing 2022",
    "athlete_year_birth": 2003,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/marco-ladner",
    "athlete_full_name": "Marco LADNER",
    "games_participations": 3,
    "first_game": "Sochi 2014",
    "athlete_year_birth": 1998,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/binghan-he",
    "athlete_full_name": "Binghan HE",
    "games_participations": 1,
    "first_game": "Beijing 2022",
    "athlete_year_birth": 2003,
    "athlete_medals": "",
    "bio": ""
  },
  {
    "athlete_url": "https://olympics.com/en/athletes/birk-irving",
    "athlete_full_name": "Birk IRVING",
    "games_participations": 1,
    "first_game": "Beijing 2022",
    "athlete_year_birth": 1999,
    "athlete_medals": "",
    "bio": ""
  }
]